Repository: alirezabaharloo/tam_website
Catalog: backend/tam_website/locale/*/LC_MESSAGES/django.po
Languages: fa

source: invalid username or password!
fa: نام کاربری یا گذرواٰژه نادرست است!

source: first name
fa: نام

source: last name
fa: نام خانوادگی

source: Author Profile
fa: ‍‍پروفایل نویسنده

source: Seller Profiles
fa: ‍‍پروفایل نویسنده ها

source: Seller Profile
fa: ‍‍پروفایل فروشنده

source: phone number
fa: شماره تلفن همراه

source: is active
fa: اکتیو بودن کاربر

source: management pannel access
fa: دسترسی ‍‍پنل مدریت

source: is author
fa: دسترسی نویسنده بودن

source: is seller
fa: دسترسی فروشنده بودن

source: created date
fa: زمان ساخته شدن

source: updated date
fa: زمان آخرین تغییر

source: last login
fa: زمان آخرین ورود

source: User with this phone number doesn't exist!
fa: کاربر با این شماره تلفن وجود ندارد!

source: This phone number is already registered, please log in!
fa: کاربر با این شماره تلفن قبلا ثبت نام کرده است. لطفا لاگین کنید

source: OTP code has been sent to your phone number!
fa: کد فعالسازی برای تلفن همراه شما فرستاده شد

source: OTP code has already been sent to your phone number!
fa: کد فعالسازی برای تلفن همراه شما فرستاده شده است

source: OTP code has expired!
fa: کد فعالسازی منقضی شده است

source: Invalid OTP code!
fa: کد فعالسازی اشتباه است

source: OTP code was correct!
fa: کد فعالسازی درست بود

source: User successfully registered!
fa: کاربر با موفقیت ثبت نام شد

source: User with this phone number already exists!
fa: کاربر با این شماره تلفن قبلا در سایت ثبت نام کرده است

source: Your password is wrong!
fa: گذرواژه شما اشتباه است

source: passwords must be the same!
fa: گذرواژه ها باید یکی باشند

source: title
fa: تایتل

source: body
fa: بدنه

source: English
fa: انگلیسی

source: Persian
fa: فارسی
